{
  "<</SYS>>": 32024,
  "<<SYS>>": 32023,
  "[/CODE_END_TOK]": 32018,
  "[/INST]": 32022,
  "[/RESULT_TOK]": 32020,
  "[CODE_START_TOK]": 32017,
  "[INST]": 32021,
  "[PAD]": 32016,
  "[RESULT_TOK]": 32019
}
